Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/h_m__kongen_og_h_k_h__kronprinsen_vil_vaere_til_stede_under_apningen_av_det_9__sametinget_onsdag_20_oktober_2021.html.tmx
Source language: nob
Languages: sme

source: H.M. Kongen og H.K.H. Kronprinsen vil være til stede under åpningen av det 9. Sametinget onsdag 20.oktober 2021
sme: Majestehta Gonagas ja Gonagaslaš Allavuohta Ruvdnaprinsa searvaba 9. Sámedikki rahpamii gaskavahku golggotmánu 20. beaivvi

source: Pressen inviteres til åpningen.
sme: Preassa bovdejuvvo rahpamii.

source: Akkrediterte journalister får utstedt adgangskort fra Sametinget.
sme: Akkrediterejuvvon journalisttaide addit Sámedikkis beassankoarttaid.

source: Påmelding:
sme: Dieđiheapmi:

source: Presse som ønsker å dekke åpningen må søke akkreditering.
sme: Preassa mii háliida čuovvut rahpama fertejit ohcat akkrediterema.

source: Dette skjer elektronisk til Statsforvalteren i Troms og Finnmark ved kommunikasjonssjef, Kristine Østvold, på e-post: fmtrkro@statsforvalteren.no.
sme: Akkrediterema sáhttá ohcat elektronalaččat Romssa ja Finnmárkku Stáhtahálddašeaddjis, gulahallanhoavddas, Kristine Østvoldas, e-boasta: fmtrkro@statsforvalteren.no.

source: Akkreditering krever gyldig pressekort, og kopi må følge søknaden.
sme: Akkrediteren gáibida dohkálaš preassakoartta mii lea fámus, ja dán kopiija galgá bidjat mielddusin ohcamii.

source: Skriv opp alle som ønsker å delta fra din redaksjon, og husk å skrive navn, e-postadresse og telefonnummer til vedkommende.
sme: Čále fal buohkaid namaid geat háliidit searvat din redakšuvnnas , ja muitte sin namaid, e-poastačujuhusaid ja telefonnummiriidge.

source: Husk å opplyse om personen er journalist eller fotograf.
sme: Muitte fal dieđihit leago olmmoš journalista vai govvideaddji.

source: Frist for akkreditering er fredag 15.10.21
sme: Akkrediterema áigemearri lea bearjadaga 15.10.21

source: Praktisk informasjon:
sme: Geavatlaš dieđut:

source: Alle pressefolk må registrere seg i Sametingets resepsjon onsdag 20. oktober før kl. 11.00.
sme: Buot preassaolbmot fertejit registrerehit iežaset Sámedikki vuostáiváldimis gaskavahku golggotmánu 20. beaivvi ovdal dii. 11.00.

source: Dere får pressemappe med program, informasjon og taler.
sme: Oažžubehtet preassamáhpa oktan prográmmain, dieđuiguin, sártniiguin ja sáhkavuoruiguin.

source: Vi har satt av møterom 121 til pressen.
sme: Mii leat várren čoahkkinlanja 121 pressii.

source: Møterommet ligger ved siden av inngangspartiet.
sme: Čoahkkinlatnja lea uskkádaga bálddas.

source: Der er det tilgang til TV og trådløst nettverk.
sme: Doppe lea sihke TV ja áibmofierpmádat.

source: Sametinget serverer lunsj til akkrediterte journalister.
sme: Sámediggi guossoha beaivebiepmu akkrediterejuvvon journalisttaide.

source: NRK Sápmi vil sende direkte fra åpningen på fjernsyn og radio.
sme: NRK Sápmi sádde njuolga rahpamis TV:s ja radios.

source: Åpningen vil også sendes direkte på Sametingets nett-tv. www.tv.samediggi.no
sme: Rahpama maid čájehat njuolggosáttan Sámedikki neahtta-TV:s www.tv.samediggi.no.

source: Det må gjøres en egen avtale mellom NRK og andre TV kanaler.
sme: NRK ja eará TV kanálaid gaskkas ferte dahkkojuvvot sierra šiehtadus.

source: Sametinget har engasjert fotograf Marie Louise Somby til å ta offisielle bilder fra åpningen og bildene blir tilgjengelig for pressen fra kl. 17.00, samme dag.
sme: Sámediggi lea bálkáhan govvideaddji Marie Louise Somby govvet almmolaš govaid rahpamis ja preassa oažžu govaid seamma beaivvi dii. 17.00 rájes.

source: Blomsterbarna heter Frida Máret Falck og Aslak Mattis Mattisen Eira, begge fra Kárášjohka.
sme: Mánát geat geigeba liđiid leaba Frida Máret Falck ja Aslak Mattis Mattisen Eira, ja soai leaba Kárášjogas eret.

source: Mer informasjon får du hos:
sme: Lasi dieđut:

source: Kommunikasjonssjef, Kristine Østvold, +47 48 11 39 66 eller 77 64 21 64 Avdelingsdirektør, Liv Inger Somby, + 47 90 05 69 95 eller 78 48 42 17
sme: Gulahallanhoavda, Kristine Østvold, +47 48 11 39 66 dahje 77 64 21 64 Ossodatdirektevra, Liv Inger Somby, + 47 90 05 69 95 dahje 78 48 42 17
